{
	"0": "My name's Graham Macindoe I'm speaking to you guys from Brooklyn, New York",
	"1": "in my living room and you might hear a few cars going by as I'm pretty close to the expressway.  ",
	"2": "I grew up in Scotland between Edinburgh and Glasgow",
	"3": "...and you know I spent a lot of my youth being into music",
	"4": "specifically punk music in the late seventies and through the eighties.",
	"5": "And I went to art school in Edinburgh where I actually studied painting and",
	"6": "then went to London, and I went to the Royal College which was",
	"7": "quite a jump for me because I hadn't studied photography at all. I'd studied painting but I'd always taken photographs and somehow I managed ",
	"8": "to get into the Royal College which was still pretty amazing to me that I got in there because it was very prestigious at the time.",
	"9": "",
	"10": "And then after two years at the Royal College, where I met my then girlfriend and had my son Liam there ",
	"11": "I moved to New York to follow a career in photography. ",
	"12": "When i first moved to New York I wasn't sure what I was going to do in photography.",
	"13": "I knew i wanted to work within the field of photography.",
	"14": "I had fallen in love with it and was pretty passionate about it.",
	"15": "But the first five years I had spent working in galleries, but because I was always taking pictures",
	"16": "I eventually moved on to working commercially as a photographer.",
	"17": "Before I knew it I was photographing for a lot of magazines working on commercial",
	"18": "ad campaigns, getting flown all over the world to do annual reports.",
	"19": "I was photographing Gary Oldman, I photographed Michael Jackson, I got sent on film sets,",
	"20": "I was photographing for Nike and ESPN so the trajectory",
	"21": "at that point was really really quick for me. It wasn't something I'd really envisaged for myself was working",
	"22": "at that level as a commercial photographer. People would do stuff for you and so it was",
	"23": "very foreign to me and I was always really surprised when people through money at you and then gave you money to buy your breakfast,",
	"24": "your lunch and a cup of coffee and someone to help you and a taxi and all that stuff.",
	"25": "That world was really surprising to me very, very surprising to me even I thought that was it was too much money sometimes",
	"26": " and I was getting paid it. But of course not all photography is really well paid",
	"27": "you know I mean photo journalism and  generals and an editorial I think is, you can make a living and it's a",
	"28": "good living but yeah you're not getting paid what you're getting paid for shooting advertising campaigns and that's where the",
	"29": "real money comes in. It was interesting to be you know in a position",
	"30": "where people would call you up and say hey are you available next week? We would like to send you to LA",
	"31": "to photograph Randy Newman, we're doing an article on him.",
	"32": "But I've often found that its the people that you get sent that they have an interesting story about them",
	"33": "that are not on that celebrity bandwidth that are",
	"34": "more inclined to give you more time and more inclined to reveal things about themselves.",
	"35": "Even if you don't agree with it, I've photographed some people that politically I might not agree with or you know some of their stances",
	"36": "I'm just like wow but they always have something interesting about them which reveals something",
	"37": "about how other people live their life. Those jobs are more fulfilling for me",
	"38": "you know I enjoyed that sort of you know, meeting these people that are not in the public eye, or they might",
	"39": "be doing something slightly interesting and someone's picked up on it and so some magazines doing a feature on it.",
	"40": "I started working as a photographer because I was someone who was always taking pictures.",
	"41": "Portraits of friends, I photographed landscapes.",
	"42": "I photographed everything that was going on around me you know because i really loved photography.",
	"43": "I still take pictures now, I've always taken pictures I mean I just think sometimes",
	"44": "I think it's almost like an affliction. I encourage all my students to keep sketch books and notebooks",
	"45": "you know I don't like them to be taking out and writing notes on their phones, I like them to be carrying",
	"46": "sketchbooks. You know I tell them and send them on the first day in class at the beginning of the semester.",
	"47": "Go to the store its just around the corner, spend five bucks buy a sketchbook and write your ideas in there",
	"48": "and scribble ideas and if you find a piece of paper or a picture in the street and a polaroid or whatever it is",
	"49": "stick it in there. When you look back through it, it will be much more meaningful than a",
	"50": "note on your iPhone that you can delete accidentally and doesn't have any real aesthetic value.",
	"51": "I still do it but I try to get my students to do it a lot you know.",
	"52": "So I've had several years of working as a is a really successful commercial photographer",
	"53": "working editorially, working for advertising agencies",
	"54": "flying on the world being lucky enough to meet celebrities and",
	"55": "you know sort of the dreamworld of a photographer to be perfectly honest with you.",
	"56": "But uh, during that period I'd started drinking too much",
	"57": "I'd started drinking too much, dabbling with drugs and it just took me off on a tangent",
	"58": "that I never ever really expected in my life, you know, I slowly but surely and",
	"59": "very insidiously the drugs kicked in and I became a very very bad heroin",
	"60": "and crack cocaine addict.",
	"61": "I first met Graham Macindoe in 2002 when we were both part of the same summer house out in montauk",
	"62": "at the end of Long Island here in New York.",
	"63": "At the time he was working as a commercial photographer. There were a lot of us who kind of came and went to that house over",
	"64": "the course of the summer and I really just knew him as someone who partied a bit",
	"65": "and drink I would say more than the average person at the time.",
	"66": "He had a girlfriend and we sort of lost touch over that. After that summer.",
	"67": "Then I reached out to him in 2005 when I needed an author photo taken",
	"68": "for a travel book I'd written and went over",
	"69": "to get my picture taken at that point Graham wasn't in that relationship anymore,",
	"70": " I wasn't in a relationship and by the end of that very long photo shoot in that afternoon the next day",
	"71": "he asked me out on a date. I was living on the upper west side",
	"72": "he was living in Brooklyn, in New York we joked that that's sort of a long distance relationship,. You know we really",
	"73": "only saw each other on weekends so it took a while for me to realise",
	"74": "that there was something a little bit off about him.",
	"75": "We tend to see and experience addiction as viewers",
	"76": "at the extreme end of the spectrum you know we don't really have a popular",
	"77": "conception of the functional addict. So for me the idea that Graham could",
	"78": "be functional as a photographer and a guy that I would be",
	"79": "interested in dating. At first people just would ask well how could you not have",
	"80": "known it wasn't obvious to me and you know we have pictures from a trip",
	"81": "we took to Hawaii and my mom when she saw those photos she said oh he looks so wholesome ",
	"82": "unbeknownst to me or really anyone else, he was using heroin at the time.",
	"83": "I was still working for many years during that time so I though, I'm still working",
	"84": "and making money I'm not that bad you know, this is just a period I'm going through but you know",
	"85": "as you get more and more into drugs your awareness of where you are and what's going",
	"86": "on with you fritters away and by the time I sort of realised",
	"87": "and tried to do anything about it I was really deep in.",
	"88": "I eventually found out that Graham was using drugs",
	"89": "when I found him sitting on the couch in his house with a crack pipe.",
	"90": "For a variety of reasons I didn't end up breaking up with him right then.",
	"91": "so I sort of stuck around for a while you know and then,",
	"92": " until it became apparent that he really just wasn't getting the help",
	"93": "and I thought me being, continuing a relationship was actually hurting things more than it was helping",
	"94": "and I think I have this feeling that you know we all have that sort of tough love",
	"95": "if i just walk away you know that's gonna motivate him to quit.",
	"96": "I've always taken pictures and",
	"97": "even in the depths of my addiction where I didn't work commercially for years",
	"98": "and I my whole life was unraveling and I'd isolated myself from everyone that I knew and",
	"99": "I was on a very very slippery dark downhill path",
	"100": "I was still taking pictures. But it wasn't only the pictures that i was taking",
	"101": "that were from that period. I collected all the...",
	"102": "being a compulsive collector of things my whole life, and sort of I was intrigued by",
	"103": "the design of the heroin baggies that I was buying around New York city.",
	"104": "I didn't see it as collecting at the time. I just kept them because I was intrigued by them, I loved the designs,",
	"105": "I loved the quirky little pictures with guns and cartoon characters and you know, statements on them that were",
	"106": "just totally over the top sometimes. So I'd be sticking them in books and little boxes and stuff like that",
	"107": "and also just other things that were going on around me, you know I was writing in scrapbooks",
	"108": "you know I was keeping letters, I was keeping, I got arrested a number of times, I kept the arrest warrants",
	"109": "I kept all that stuff. Court appearances, rehab papers stuck them in boxes.",
	"110": "I was surprised when i came through with that sort of stuff and got",
	"111": "myself clean and a couple of different friends of mine had stuck stuff in storage or kept things in the houses for me",
	"112": "and i started pulling all that stuff together. I started finding all this stuff again",
	"113": "I started finding the heroine baggies and the notebooks and the polaroids and the undeveloped rolls",
	"114": "of 35mm film and 120mm film and and then i started finding",
	"115": "all these cards hundreds and hundreds of pictures I've taken during those years over maybe six or seven years",
	"116": "and not really knowing I was doing it and sometimes looking at them and sometimes not looking at them",
	"117": "and sometimes losing the cards and sometimes having the cameras stolen by other junkies.",
	"118": "I didn't feel i had the right to show the pictures of the other people that photographed",
	"119": "because the consent while we are addicts is a very very difficult saying you'll say and do",
	"120": "do a lot of things as an addict and say everything's okay",
	"121": "but in the reality of day when you're clean you just go oh my god I would never do or say that. So I decided to make it all about me.",
	"122": "Another point in the code of ethics is gives special consideration",
	"123": "to vulnerable subjects and that's something that graham has addressed in explaining why",
	"124": "he decided not to photograph other addicts. I this issue of consent.",
	"125": "You know we recognise now that someone who is addicted to drugs and has a serious problem",
	"126": "you know they have difficulties with decision making and making rational choices.",
	"127": "So to say that this person can consent to having their picture taken and then published I think is a bit problematic.",
	"128": "Because you know we recognise that",
	"129": "you know they aren't really making decisions that are informed by rational choices.",
	"130": "And I think that is something that we really need to think about",
	"131": "because that person might get clean and then later regret that their image is out in the world",
	"132": "you know showing them at their worst moment and they can't take it back.",
	"133": "I had started taking photographs of the people around me and their environment and sometimes",
	"134": "I have ended up in the pictures and then it just felt more permanent for me to photograph myself because",
	"135": "I was living that life and I shouldn't really be pointing the camera at other people I felt I should be pointing at myself.",
	"136": "So fast forward a few years and",
	"137": "I had lost touch with him at that point he had really gone downhill",
	"138": "we'd kept in touch occasionally via e-mail but then",
	"139": "he sort of just disappeared off the radar and I started reaching out to a couple other people who had known him",
	"140": "just sort of under the assumption that maybe he'd overdosed",
	"141": "because his phone had been turned off, the website you know he used to promote his photography was offline.",
	"142": "I mean I spent close to a decade of my life juggling",
	"143": "too much drinking doubling with drugs turning into a serious addiction and everything",
	"144": "that went along with that. And I kept telling myself that i could get clean on my own.",
	"145": "I kept thinking that it was something I could do with just will-power and strength",
	"146": "just like I just need to buckle down and do it but you know I was totally incapable of that.",
	"147": "Strangely enough the most devastating thing for me at that time was a finally being arrested and sentenced to six months on Rikers island",
	"148": "which is a prison on an island on the outskirts New York city",
	"149": "and I think it's one of the biggest penal colonies in the world which totally blew me away because",
	"150": "it was somewhere i never ever thought i would end up and so I cold turkeyed in a cell on Rikers island",
	"151": "which was a really really painful thing you know the physicality of it",
	"152": "then once you get that out of your system a little bit, the readjusting of your body to being clean",
	"153": "and then psychologically the, you know realisation of",
	"154": "where the last several years of your life have bean is really crushing, you know I mean,",
	"155": "it was a really really tough time for me but also give me that moment of clarity",
	"156": "as they call it, where I could look back and say wow I just put myself through this and my friends through this",
	"157": "and my family through this, thinking of the collateral damage to my mom and my dad and my friends and my son and everyone was really big.",
	"158": "By the time I tracked him down he was actually due to be released from rikers.",
	"159": "And rather than getting released he ended up in homeland security custody",
	"160": "and was very quickly moved to detention centres",
	"161": "in first in downtown manhattan and then in new jersey and then Pennsylvania.",
	"162": "So I managed to get someone at the prison where he was being held in Pennsylvania",
	"163": "to give him my phone number and that's when we reconnected.",
	"164": "I was in a county jail in Pennsylvania that had an immigration wing and I found out they had twenty four seven",
	"165": "cognitive behavioural therapy program in there for four months and",
	"166": "that's how I got clean essentially was in a prison rehabilitation program and it set the",
	"167": "grown work for me to, when I got out to build on that and I've been clean ever since",
	"168": "which is seven years or something like that.",
	"169": "We talked on the phone we exchanged these really intense letters and you know by the time his",
	"170": "final hearing was coming up it was this lawyer actually asked if i would be okay",
	"171": "with Graham coming to stay with me for a while if he got released.",
	"172": "So all of a sudden he was on a bus getting out at the port authority terminal",
	"173": "near Times Square in New York and that was the first time we saw each other",
	"174": "when we were not separated by plexi glass That was the first time I'd seen him in almost two years.",
	"175": "So he came to stay with me and he's still here.",
	"176": "I could never get rid of him, we actually just got married in May of 2017.",
	"177": "",
	"178": "But when he was released maybe not nine months clean",
	"179": "but also having spent nine months incarcerated so he wasn't",
	"180": "Graham the photographer I think he didn't know who he was and that was the process of rebuilding",
	"181": "you know not just from that time away from everything",
	"182": "but also almost a decade of addiction so it was a long process",
	"183": "I mean at first he didn't have any interest in picking up a camera he would go to a grocery store",
	"184": "and just stand in the aisles kind of mystified by the amount of choice that you",
	"185": "had because all that's taken away when you're incarcerated you know he didn't have any interest",
	"186": "in having a phone he didn't have any interest in a computer you know it took a long time for Graham to",
	"187": "you know feel pleasure again from the things that I feel pleasure from you know",
	"188": "whether it's a great meal or sex or running or photography",
	"189": "you know and that's because your brain changes from addiction.",
	"190": "You know particularly with dopamines and you know I don't think people get prepared for how long that's going to take.",
	"191": "So now I've been clean for a bit",
	"192": "and I started pulling together my life and I've rediscovered all this sort of",
	"193": "ephemera and stuff the photographs the baggies the notebook, the polaroids",
	"194": "all that sort of stuff from the years of addiction.",
	"195": "I'd spent a lot of time looking through them and it was somewhat upsetting for me and I sort of",
	"196": "looking at these cause even though I was clean now and I was happy I was clean",
	"197": "and I wasn't 100% comfortable talking to people about what I've been through",
	"198": "because I was still in that place that sort of as an addict you're shame based",
	"199": "because it's no like something you boast about being a heroine addict or a crack addict. It's something you're",
	"200": "pretty ashamed of, you know, so its a a difficult thing to reveal to people",
	"201": "and some people, a lot of people knew about it but some people didn't and I would bump into people who would say",
	"202": "oh where have you been the last year haven't heard from you for ages what has been going on?",
	"203": "And the last thing you want to say is oh hey it's good to see you I've been a heroin addict and I was locked up in prison.",
	"204": "The first time I saw them I mean it was just gut wrenching and it was it was so",
	"205": "devastating but also at the same time compelling because it showed",
	"206": "me what Graham had been up to in these rooms and stairwells and places",
	"207": "that I've never seen. And I actually wrote about it in a journal at the time",
	"208": "where I kind of described that attraction in this voyeurism",
	"209": "to wanting to know about this part of his life he had kept hidden.",
	"210": "But then also how sad it was because what Graham chose to show was so much loneliness",
	"211": "and in all the photos you know by and large he's by himself and",
	"212": "just what his life had been reduced to.",
	"213": "It took a lot of time looking up because some of pictures were really really really disturbing and some of the really disturbing",
	"214": "I haven't put up there because it is too rough on my family and my wife",
	"215": "and myself even for people to see certain images they're just too tough.",
	"216": "you know they show me in a light that I just don't want to share.",
	"217": "When he did start showing them to people there were really a range of reactions, one friend of ours just",
	"218": "ran crying from the room when she first saw them.",
	"219": "It was hard working out who the audience would be, why would I want to show it, who would this resonate with and what would be there takeaway.",
	"220": "It was like, I took these pictures of myself and this is what I went through and",
	"221": "I want you to understand that people end up in the situation and what they go through",
	"222": "and they can recover as well, it was really important to me you know the takeaway for this is",
	"223": "that you can go through this stuff and you can recover and I think that's missing from a lot of addiction",
	"224": "photo essays and stuff like that, people are perfectly happy  to photograph the addicts the",
	"225": "junkies and the torn down buildings or the desolate isolated places.",
	"226": "And they always a lot of the times seem victims and they always never seem to recover and there never seems",
	"227": "to be an end story. Look at these addicts. So I wanted to show look at this addict",
	"228": "coming from me as the recovered addict.",
	"229": "When Graham first started talking about proposing that he might show these images to some photo editors",
	"230": "or think about publishing them or exhibiting them. My first reaction was that",
	"231": "that was a really scary thought. You know not negative that he shouldn't do it",
	"232": "but just concerned about how these images would be interpreted.",
	"233": "So one of the things that I suggested is that if he was going to publish these images",
	"234": "that he include text accompanying the images, that he tell his story",
	"235": "so that he could to some degree shape how people reacted to them.",
	"236": "My response from magazines was immediate, I sent emails to a couple of picture editors",
	"237": "with a couple of embedded pictures and within like half an hour which is unknown for picture editors they were back at me",
	"238": "saying oh we love these can you bring them in, can you show us more we're really interested in publishing them.",
	"239": "We eventually decided to publish them with text by Susan which was an interview basically",
	"240": "in New York magazine and",
	"241": "it got so much feedback but because we mulled over it for so long, it was a really well done piece",
	"242": "and it really resonated and I was really happy with it",
	"243": "and the feedback from the people that saw it, the audience was amazing.",
	"244": "So after the article, it first appeared in New York magazine in print and obviously there was an accompanying",
	"245": "piece online that did have the photography and the text and some audio",
	"246": "we literally sat looking at the computer waiting for the comments to start scrolling in",
	"247": "and there was a person who thought that Graham had faked this whole thing in order to get published",
	"248": "and you know potentially get an exhibit and that really sparked this thread about",
	"249": "whether or not someone who was a heroin addict really would have the capacity",
	"250": "to set a self timer and take pictures of himself and I think that gets back",
	"251": "to this idea that we don't really understand or believe in the concept of someone who could",
	"252": "be somewhat functional or in some cases very functional while using drugs.",
	"253": "But there are myriad stories of people who you know have held down careers as",
	"254": "doctors, surgeons, lawyers, actors, professors and then it comes out",
	"255": "that you know they had a serious addiction but yet I think sometimes because",
	"256": "we don't see that depicted in visual imagery we just we can't wrap our heads around it",
	"257": "so well in a lot of the Guardian comments there was just the skepticism",
	"258": "was he really a heroin addict, was he really using?",
	"259": "From there it got picked up by Al-Jazeera, the Huffington Post and that led me to",
	"260": "the national portrait gallery where the curator there approached me and says",
	"261": "listen I've never seen anything like this before can you bring these to me and let me see these pictures these",
	"262": "are amazing you know. So I went across and met with her and I took maybe,",
	"263": " I made a whole bunch of eight by ten prints, maybe about eighty or ninety we looked through them and I left them",
	"264": "with her and I came back three months later, we whittled it down to like fifty",
	"265": "Came back three months later we whittled it down to like twenty five images that were really powerful and succinct",
	"266": "",
	"267": "and we submitted them to the board of the Scottish National Portrait Gallery to see if we could get an acquisition.",
	"268": "To my surprise I got any walk up one morning checked my emails and there was an email from Annie Liden who's a",
	"269": "curator saying you'll never believe it they decided to acquire all twenty five images for the national collection.",
	"270": "Which was mind boggling to me to think back to taking these pictures",
	"271": "in these dark places in these isolated and painful times that you know",
	"272": "all through the boards and committees in the national portrait gallery which is a very traditional body of people",
	"273": "found this body of work so compelling and powerful",
	"274": "that they would acquire it for the national collection which was a real. It was really great for me.",
	"275": "It was really a catalyst to these conversations that I think people were really",
	"276": "anxious and interested in having. So the series of images",
	"277": "became sort of a gateway to these conversations about not just addiction",
	"278": "but how do you get clean. You know what is that like. What is that process. What did you do. What helped you.",
	"279": "Not that Graham's route to recovery is you know something that is going to work for everybody.",
	"280": "But I think the more we talk about it the more we can kind of learn",
	"281": "about what works in different circumstances.",
	"282": "One of the reasons that we mostly see images of addiction and addiction at the far end of the spectrum is just",
	"283": "the shame and the stigma that surrounds you know substance use disorder.",
	"284": "The imagery is always about the person who's really lost everything",
	"285": "they're really down and out that's something that's also missing you know from media",
	"286": "and kind of popular representations of addiction is that recovery piece of it.",
	"287": "Because you know it's maybe not as interesting visually.",
	"288": "Graham keeps asking you know how do you depict recovery, what do you show about that.",
	"289": "Where, with addiction I think there is that voyeurism factor it's something that",
	"290": "you know people largely haven't seen although I would argue that maybe at this point",
	"291": "we have seen a lot of images of needles going into veins or people passed out or you know",
	"292": "crack pipes or drugs kind of close up and I think where we're at now",
	"293": "is kind of trying to wrap our heads around what is that project or a story",
	"294": "that you could tell about how people get clean and sober.",
	"295": "Some people recover without doing you know a rehab or without going to AA.",
	"296": "Other people really rely on those peer supports so I think you know finding a way to capture those stories",
	"297": "and capture that process is something that we're both really interested in right now.",
	"298": "I think it's the most important thing ever have really done is",
	"299": "put this body of work out there and engage with people and you know as",
	"300": "someone who's been the addict and the recovered person and revealing that part of my life",
	"301": "and trying to take away some of that shame and trying to take away some of that negativity",
	"302": "that surrounds addiction and given people that option you know what",
	"303": "you can go that dark and that deep and end up the places I've been and still",
	"304": "pull yourself out of that and find recovery and rebuild your life again and it's not easy.",
	"305": "There was times where it was really really really tough but you know what",
	"306": "being clean is eight million times better than being n addict that's for sure you know.",
	"307": "I mean it's been a crazy journey and a long journey and a tough journey",
	"308": "for some of the friends have seen me go through that, yourself included",
	"309": "but at least I came away from it with something that can help",
	"310": "change other people's minds and bring light to what people can go through and that's been really really important for me.",
	"311": "",
	"312": "",
	"313": "Is that alright?",
	"314": "Is there anything else you want to say?",
	"315": "No I think that's about it.",
	"316": "So now that you've heard my story and Graham's story",
	"317": "and listened to you know these interviews.",
	"318": "I kind of challenge you to think about what we've talked about and how much of the focus has been on",
	"319": "addiction in the process of you know going from being a successful photographer",
	"320": "to someone who was had lost everything and ended up in a prison cell versus",
	"321": "the time spent on you know talking about addressing Graham's recovery and the treatment",
	"322": "he got and you know how that worked.",
	"323": "Because I think we all have to step back and see how we're representing this issue and sort of challenge ourselves",
	"324": "to think about it in different ways and also challenge some of the stereotypes we have about what does addiction look like?",
	"325": "You know is it just the photographs that we see of people like Graham",
	"326": "who are slumped over with a needle in their arm. And when we talk about it why are we drawn",
	"327": "to that imagery more than to images of people",
	"328": "sitting in circles or interviews of people talking about you know what they had to overcome?",
	"329": "The peer support they got you know and that is in some senses harder to photograph it's  harder to get access.",
	"330": "But that's part of the process that we need to be seeing and talking about",
	"331": "and thinking about because that's really key to figuring out what works to help people who are struggling with addiction.",
	"332": "who are struggling with addiction",
	"NaN": ", , , , , , , , , , , , , , , . , , , , , , , . , , , . , . , , , , . , , , , , , , . , , , , , . . , , , , , . , , , , , , , . , , , , , , , , , , , . , . . , , , , , , , , , . , . , . . , , , , , . , , , , , , , . , , , , , , , , , , , , , , , , , , , , , , . , , , , , , , , , , , , , , , , , . , , , , ? , , . , , , . . , , . , , , , , , , , , , , , . ? . , , , , , , . , , , , , , . , . , ? ? . , , , , , , . , , , , , , , , , , , , . ? , , , ? , ? , , , . , ? , ? ? ? ? , , , , . , , , , , , , ? , , , , , , ? , ? , , , , , . , , ? , , , , , , , , ? , , , , , , ? , , , , , , . , , . , , , , , , , , ? , . , , ? , ? , ? , . , . . . . ."
}