{"0":"My name is Jeffrey Stockbridge, I'm currently in South Philadelphia","1":"and it is snowing outside.","2":"So my dad gave me my first camera when I was sixteen years old.","3":"I was a skateboarder and I started skateboarding when I was eleven.","4":"When you're a skateboarder in the city it gives you a lot of freedom","5":"to go into any neighbourhood you want looking for interesting obstacles","6":"to skateboard on and interesting tricks to do.","7":"It brought me to see different parts of the city that I probably would have never","8":"seen otherwise and having a camera with me gave me another","9":"reason to be there.","10":"Growing up in Maryland I wasn't far from Philadelphia and only two hours away","11":"And Philadelphia is and has been for a long time the east coast","12":"capital of skateboarding.","13":"That the impulse to skateboard the park is so strong. It's like one of the best places like to skate,","14":"you know what I mean, it's like skating paradise.","15":"So I naturally, when I got out of high school, I moved to Philadelphia.","16":"So I guess it wasn't until my junior year","17":"the end of my third year in college that I had first started","18":"to create a body work that had some seriousness to it.","19":"So let me break it down for you.","20":" When I moved to Philly this was my first time really living in the city and I lived in","21":"poorer neighbourhoods in west Philadelphia where there were a lot of abandoned houses.","22":"Each of these imminently hazardous properties these hundred properties are all a time bomb","23":"ready to go off and it is only by the grace of god that they don't go off on any particular day.","24":"Take a look at this abandoned shack behind me for three years it was on the city's list of most dangerous buildings","25":"slated to be destroyed this past fall.","26":"I was curious I wanted to know where these houses came from why were they abandoned.","27":"You know what happened to the people that had lived there.","28":" So I started to investigate that.","29":"It was remarkably easy to gain access. Sometimes you could walk right in the front door, sometimes a window","30":"would be open you could go in the back door or cellar door and I would basically find","31":"a way to get inside these abandoned houses and I would make photographs of the interiors.","32":"Very interested in capturing a sense of the","33":"memory of the past occupants who lived there I also found","34":"incredible artefacts left behind; old letters, family photographs,","35":"journal entries by the people who had once called this structure a home.","36":"","37":"So it was through photographing these abandoned houses for years I did that for maybe four or five years","38":"And I had met a lot of people during that time","39":"and at first I honestly was kind of scared of them.","40":"I didn't really want to have any contact with the people that I was meeting inside these abandoned houses.","41":"They were homeless, they were addicted to drugs, I didn't necessarily feel safe in their presence.","42":"After a while that all changed, I started to grow more comfortable","43":"talking to the people that I was running into.","44":"Yeah I was born and raised here in nineteen sixty five.","45":"Making connections with people in the neighbourhoods that I was photographing.","46":"It's god's way of telling me if I can if I think I can do these drugs again and shoot heroin in my arm it's like","47":"he gives me a little sign look down at your arm you idiot. That's like me with these tattoos.","48":"And I realised that hey here's a third element of the project that I totally forgot about.","49":"The actual people that are still living in the neighbourhood that everybody else abandoned.","50":"My children, I have to look them in the eye before I actually brought it up to my face I got them","51":"right after I stopped drinking in 2005.","52":"I had met a woman named Millie who was selling her body","53":"inside of a crack house. She was literally going to different crack houses around","54":"west Philadelphia in search of people","55":"with drugs that she could exchange sex for drugs","56":" and I found her story","57":"to just be harrowing it was incredible.","58":"I mean I can't tell you why Millie decided to talk to me.","59":"You're gonna have to ask her who knows when the last time was that somebody asked her about her life or asked","60":"her where she came where she grew up or how she survived.","61":"I think it was a simple is saying that you know I was uh you know","62":"a disruption to her daily routine and","63":"that may have been interesting to her","64":"maybe that's it, I don't know, just speculation.","65":"So well we hung out one afternoon, I photographed her while the sun set, she told me her life story","66":"um and it was this single interaction that really","67":"spurred me in a new direction and was the reason","68":"that I started to visit Kensington and start the new body of work 'Kensington Blues'.","70":"When I'm walking down the street in Kensington and I'm interested in making photographs.","71":"I'm just walking the streets and I'm just stopping and saying hi to people","72":"and talking to them. It's never about 'Hey can I take your photograph'.","73":"It's always 'hey, how's it going today? What's going on?'","74":"Just trying to have a conversation with people like they're human beings not like I'm after something","75":"not like I'm only here for one reason. Because I'm not!","76":"The first time we met I had been clean for","77":"almost two years, Kristen, Kensington resident and long time collaborator with Jeffery","78":"I did thirteen months in jail and then was in a recovery house.","79":"And um soon as I finished probation relapsed.","80":"And you know I probably had been out on the street for maybe","81":"two and a half months at this point.","82":"Back with a pimp and I was extremely disappointed in myself.","83":"Uh but at the same time like I had told you before","84":"I never really expected myself to even","85":"make it to this age, you know which was thirty whatever.","86":"I expected myself to fully wind up as an","87":"old junkie, not lukcy enough to overdose and die.","89":"I remember when you approached me I had heard about you from other girls.","90":"","91":"I remember when you approached me thinking you know of course","92":"the first thing I think when somebody says I'd like to take a photo of you.","93":"Uh my first thought is you want to take dirty photos of me.","94":"Not this and interview me and actually care","95":"about you know","96":"what was going on in my life and how I wound up there etc.","97":"I liked what you were doing, I was kind of","98":"I don't know if excited is the right word but um yeah","99":"I was excited that somebody was","100":"looking at me as a human being and not um","101":"somebody that sticks a needle in their arm every day.","102":"Uh a nuisance to society hey I've always been interested in telling my story.","103":"","104":"Um on my computer I probably have maybe almost ten","105":"you know uh beginnings of you know my","106":"own book I'd like to write about my life you know I've been written about several times by this point.","107":"","108":"For someone to tell me that after","109":"seven years they still think","110":"about me and the impact that my story","111":"or me as a person has had on their life to the point","112":"to where they remember you know so many details about me,","113":"that they want to write about me,","114":"is of course flattering in a good and bad way but um","115":"makes me realise that","116":"uh you know I want my story","117":"to be told and I would like to tell it myself.","118":"You know I think that, that makes the people that","119":"I'm photographing and meeting want to share their story for that specific reason.","120":"They want to be remembered. ","121":"And Krista says the exact same thing she doesn't know when she gets into a car","122":"if she's gonna get back out of that car.","123":"She's hopping you know into automobiles with strangers turning tricks for twenty,","124":"forty, sixty dollars a day.","125":"Um you know there's a lot of unpredictability there and","126":"I think that that was one of the main reasons that she wanted to share her story.","127":"a scar right here, uh you know guy picked me up","128":"beat the shit out of me split my face open,","129":"broke three bones in my face and basically said to me","130":"the reason I pick on someone like you is because no one notice,","131":" no one would notice if you disappeared and it's true","132":"And sadly, you know, it's true.","133":"","134":"And so yeah absolutely you know that that played a part in it kind of like well","135":"you know I better get some of this stuff out there","136":"in case I get into the wrong car one of these days.","137":"And then maybe there'll be something left behind of me of","138":"how I felt you know. What was really going on.","140":"Any person with","141":"you know a little bit of uh knowledge of photography","142":"or just representation in general would recognise that a photograph of somebody","143":"at one point time their life doesn't need to be a","144":"statement for who that person is for their entire life you know like","145":"this a photograph is just representing a moment in time, okay.","146":"And that's what Krista talks about, a moment in time, she likes knowing that she likes","147":"being able to look at photographs of what she used to look like at a certain moment in time so that she","148":"can remember who she was then because she's changing and she's not the","149":"same person she was then, she's completely different.","150":"I have always always wanted","151":"any kind of photo from uh","152":"when I was using in my life, at one point I tried to get","153":"copies of all of my mug shots throughout the years and","154":"the Philadelphia police department told me that no","155":"I could not have copies because my image was","156":"the property of the Philadelphia police department and I said","157":"well that photo","158":"maybe your property but it's still my image.","159":"I'm not asking you for the originals I'm asking you for even a photocopy","160":"of it uh just because I like,","161":"yeah I like to see a progression, I like to, it's a reminder to me","162":"you know like this like I don't want to look like this again.","163":"You know what I mean like it's just a reminder.","164":"She's grown a lot now it doesn't just because she's gone back to using here or there it doesn't mean that","165":"you know that she is just an addict for life I mean","166":"to get clean it takes time you have to you stumble when you're walking","167":"you know, that's part of the process.","168":"So I never feel like when I'm photographing people in the street who are deep","169":"in their addiction as if","170":"I'm forever uh defining them as an addict, I don't feel that way at all, I feel as","171":"though I'm in a unique position to","172":"get to know somebody when they are in a very vulnerable state.","173":"I'm in a unique position to spend time with somebody when they need","174":"somebody to spend time with, to tell you the truth.","175":"No i do not pay my subjects, Kensington blues is a collaborative effort between myself and the people that I photograph.","176":"Everyone i photograph is a willing participant.","177":"Um they want their stories to be heard","178":"or they want their image to be out there.","179":"Um you know everyone I photograph has different reasons for why they want to do this.","180":"You know sometimes it's they actually just want a picture of themselves that I could bring back to them in a week.","181":"Sometimes they hope that the picture will make it on the internet so","182":"that their loved ones know that there's still alive that they still exist.","183":"It becomes very complex. Artist, photographer and educator Gemma Rose Turnbull.","184":"Particular environment like a street based community, street based communities are hustling communities.","185":"Those people who are existing in those communities have to find diverse ways to survive","186":"and have to find diverse ways to meet their diverse needs","187":"and some of those needs can include life controlling drug addictions.","188":"And so I can imagine the challenge when a photographer like Jeffrey","189":"comes to that community and is a part of that community and makes images based in that community that it might","190":"be really difficult for members of that community to accept that they are his commercial venture","191":"in some sense you know people think you know you're going to make millions of dollars","192":"off of this book you know I can't believe you selling this book for sixty dollars and","193":"he's only giving two percent to prevention point or whatever it is","194":"and you know me trying to explain to people","195":"you know like he did this on his own. Like he probably lost money doing this.","196":"So if there's ever a situation that's somebody","197":"reaches out and they're upset about something I want to talk to them. You know I'm happy, I am happy to","198":"have that conversation with anybody I photographed I really do, I mean I want to.","199":"I want to feel as though. I feel as though I'm in a position to be like","200":"'Hey like look this is this is kind of like an education let me explain something to you, you want to know how much","201":"the book cost me? Forty five thousand dollars, cost me forty five thousand","202":"dollars you wonder how many years of my life I spent photographing this stuff? about ten thus far, okay","203":"film and processing and time and effort everything all told I will","204":"never break even.'","205":"You know I have probably would express cynicism over people with life controlling drug addictions","206":"and people who are experiencing homelessness and people who","207":"are working in street based sex work being the continued subject","208":"off um documentary photographers but this project","209":"has definitely endeared itself to me because of the longevity of commitment","210":"because of the um the fact that Jeffrey is clearly","211":"not entirely resolved","212":"in his methodological approach the fact that he's trying to incorporate","213":"people's own experiences in such a rigorous way.","215":"Especially in the media the whole debate about whether addiction","216":"is a disease or a choice.","217":"\"I'm a drug addict I'm a person that if I have a drink I can't stop","218":"and so it would be following your ideology that i'm choosing to do that.","219":"that I'm choosing.\" \"That is exactly why not my ideology it is my belief, yes you do choose\"","220":"This is the stigma that people with substance use disorders face every single day.","221":"he only way to solve the drug problem is through toughness when","222":"I was in China and other places by the way","223":"I said Mr President do you have a drug problem? \"No, no, no we do not\"","224":"I said what do you attribute that to? \"Well, er, the death penalty\"","225":"So you know is this something that I can't help or am I just a scumbag?","226":"am I just you know saying \"fuck you\" to everybody that cares about me?","227":" We have this disproportionate focus","228":"on addiction in the media. Professor Dr. Karl Hart of the department of psychology","229":"at Columbia University. That is when we have the vast majority","230":"of people who use drugs do not meet criteria for addiction but yet that's where our focus is","231":"why do we have this disproportionate focus the drugs that we're talking about are","232":"drugs like crack cocaine, heroin, even MDMA or some of","233":"the recreational drugs when we talk about drugs in our popular culture almost","234":"immediately the refrain is addiction.","235":"Now the thing that the listener should know is that the vast majority of people that use any of those drugs are not addicted.","236":"So you only have about ten to twenty five percent of the people use any of those drugs who will become addicted.","237":"So that means that most people use these drugs are not addicted.","238":"If most of the people who are using these drugs are not addicted","239":"then why in the hell do all of the movies or the vast majority","240":"of the movies that you see about drugs deal with addiction.","241":"Well because addiction is sexy and you watch it's a lot less sexy to say watch","242":"a movie about someone who uses heroin on the weekend and then goes to work on Monday","243":"and Tuesday whenever they're scheduled to go to work and they handle all of their responsibilities.","244":"That that would be a boring movie so you have addiction because addiction is more sexy or sexier and sex sells.","245":"Sometimes people hear terms like the functional addict","246":"or the functioning addict that's a misnomer there's no such thing.","247":"If someone is functioning and they're not having","248":"any problems with their drug use they're not an addict.","249":"Addiction is defined by the social and behavioural disruptions,","250":"simply because somebody is using crack cocaine and they're functional doesn't make them an addict.","251":"For we can think about people who drink alcohol on","252":"a regular basis we don't call them functional addicts or functional alcoholics","253":"we particularly in the UK we call those people citizens.","254":"I have seen local media clips where fox news drives up and down Kensington","255":"and they're filming underneath the tunnels and they are portraying","256":"the situation like a safari.","257":"Hank Flynn took a trip to Kensington today, that's where some longtime residents are fed up with this","258":"that is a heroin needle lying on the side of the street right next to a school.","259":"Jerry Mariner says he'd never leave Kensington, he raised his family there but look at these pictures he took he's sick and","260":"tired of the heroin trade happening right on his stoop, the selling, the using, the prostitution. This is it, he's at his wit's end.","261":"\"I took the trash out two weeks ago and there was a dude laid in my trash, I mean,","262":"that's where he belongs really that's my opinion, I mean people feel sorry for these people, I don't.","263":"They're shooting from their car window","264":"I mean this isn't journalism they're too scared to get out of their car and talk to these people.","265":"They wouldn't know how to talk to these people because the guys running the show is wearing a buttoned up blue shirt","266":"and he's already got his mind made up about who these people are.","267":"That type of coverage in the media is exactly why I do what I do. Because I think that that's bullshit and I need to fight back against that kind of stuff.","268":"","269":"We're not looking at more pictures of recovery because we're still in a crisis mode.","270":"\"America has an insatiable appetite for prescription opioids.\"","271":"\"Opioids are now the biggest drug epidemic in American history.","272":"Time magazine just put out a piece with REPLACE","273":"you know they hired a war photographer to photograph a war as they saw it.","274":"This is an epidemic and when wars happening","275":"you tend to see photographs of battle","276":"not of victories maybe","277":"it's inherent to the way the media works as a tool for social change","278":"I think a lot of people would presume that showing","279":"how horrible a situation is would be","280":"the most effective way to","281":"try to help a scenario and I did that myself for a number of years.","282":"But now I think it's most important that","283":"I show that recovery is possible and prove to people","284":"that you can come back from an addiction.","285":"I think that that will prove to be equally as effective because it's a","286":"significant part of the truth it's a significant part of the story that we've been overlooking.","287":"You know I can see that over the period","288":"of time that he was there that he was really learning how to tell a story like this in a","289":"non-stereotypical way or in a way that transcended some of those","290":"photographers, you know,","291":"heroic author and subject as poor person that needs to be saved tropes.","292":"And I think as a you know a respectful portrayal of people","293":"who are having these kinds of experiences that we might look down upon in society","294":"this project is is significantly meaningful.","295":"Because it it doesn't just treat them like they are the physical props for","296":"selling some sort of fantastic idea that he is you know the intrepid photojournalist","297":"showcasing misery perfectly beautifully and it holds much more weight","298":"for me now as a project than it did when I was just seeing these kinds of images on instagram","299":"which I think is a poor platform for a project like this.","300":"For me being involved in this has been a positive thing.","301":"I, like I said earlier, I you know,","302":"like what you're doing I thought it was a great idea and","303":"I still do and I am like","304":"I'm like proud to be a part of it and","305":"like proud to be a part of something where someone's trying to tell","306":"our side of the story.","307":"That's the goal ultimately to humanise the situation that they're in because we","308":"as a society have for way too long been dehumanising these people,","309":"these people, been demonising these people and declaring drug","310":"addicts as morally corrupt. And that's bullshit."}